
{
page: 1,
name：走走停停看风景。,
content：去年某周末，楼主加班回来，边按门铃边喊：老公，你的小可爱下班啦，快开门……正喊着，门开了，婆婆笑着出现在门口。楼主尴尬的说话都磕巴了……昨天傍晚，楼主买了件衬衣给婆婆送去，按下门铃，就听婆婆在屋里说：老头子，来啦来啦，你的大美丽来开门啦……楼主又磕巴了……
},
{
page: 1,
name：蒂法的小幸运,
content：下午抱着崽崽哄他觉，哼着歌，拍着屁股，他静静地趴在我的肩膀上，十分钟后准备把他放到小床上，结果人家扭过头来一脸懵逼的看着我，那炯炯有神的眼神好像在说：妈妈，你以为我睡了吗？我趴着可舒服了……
},
{
page: 1,
name：开门就是欧盆抖,
content：老婆出差，晚上闺女睡觉时候哭个不停，嚷着说想妈妈。我想尽一切办法哄都哄不住，最后估计她自己也哭累了，看我还是一副无能为力的样子，嫌弃的看着我说：“要不你试试用巧克力哄我一下......
},
{
page: 1,
name：什么破服,
content：我七岁那年从南方搬到牡丹江边，那时候，在东北呆过两年的父亲就给我讲过一个故事，说以前黄皮子做恶，冬天出来偷鸡偷食，老百姓没法子捉，就在那日本子修的铁路钢轨上糊上一层带汁鸡蛋壳。第二天一早去，总有几个黄皮子连舌头带肚肠拖了一地死在铁轨边。那舌头粘在铁轨上，用铲子都铲不掉……说到这时，父亲都会狠瞪我一眼“冬天可别在外面舔什么东西！”说实话，我被父亲描述的黄皮子的死样吓得做了几天恶梦！十三岁那年，发育到半熟，喜欢上村里个姑娘，快过年那阵，我们几个小子带着那姑娘到湖边放炮炸冰玩。一小胖子叫肥狗...查看全文
},
{
page: 1,
name：回忆那么伤…,
content：昨天买水果，经常去那家都熟，付账的时候99元，我说老板给100不用找了，1块钱我随便拿个水果吃，表妹说，姐，我们拿个西瓜吧
},
{
page: 1,
name：老夫子骑三八大杠,
content：小区里有个某大学毕业的高材生。家里通过关系安排了一个工作，他嫌朝九晚五乏味。呆了一年后，誓言自己创业。两年后，他成了一名优秀的快递员，电动车窜空可6了。
},
{
page: 1,
name：=小污女=,
content：大清早的被赶出去，说女孩子还没结婚之前不要宅。下楼时我寻思着要不要去闺蜜家...没错...然后我在我家楼下遇到了也被赶出来的闺蜜。
},
{
page: 1,
name：不二傻晴,
content：路过一家牛肉馆，那牛肉入口即化，面条劲道十足，越吃越好吃！想着以后上班就叫这家的面吧！把服务员叫过来喊到:帅哥留个电话吧，以后有需要了再联系你！然后我就被老公一巴掌呼醒了……
},
{
page: 1,
name：空车配货，你懂得,
content：今天九岁表妹来我家玩，老妈做了好多好吃的，炒龙虾有点辣表妹受不了就在那叫。我看她那样挺好笑的问道：你们四川人应该都吃辣才对呀。表妹萌萌的问我：山东人都会开挖掘机吗……喀喀，这反问得我一脸茫然，没毛病
},
{
page: 1,
name：老夫子骑三八大杠,
content：上学时，寝室老三买了把吉他，能弹一首三分熟的《水手》。一次弹起，隔壁^猴子^深情的看着他。“咋样？像郑智化不？”^猴子^点点头“嗯，像郑智化，他腿残，你手残。”
},
{
page: 1,
name：山鹰寂寞飞,
content：夜里啪啪，媳妇拿着手机一直在录像，貌似很兴奋，，我说：“没想到你好这口，有啥好录的？”，，她嘿嘿一笑：“我下载了个换头像软件，把你换成李易峰了，好有趣哦！”特么的，明天我也下载个，毕竟喜欢范冰冰不是一天两天了……
},
{
page: 1,
name：不良少妇,
content：高中时我在回家的路上遇见校园流氓，我胆突的想绕着走，他们说：“喂！你过来……” 但我听成：“喂！飞过来……”这可咋整？我苦思一会儿，伸直手臂象鸟飞翔的动作走了过去，他们以为我是疯女人，吓的全跑了
},
{
page: 1,
name：走走停停看风景。,
content：老妈串亲戚回来，边收拾厨房边问：闺女，这两天，谁往油桶里倒油了？这注油技术，都赶上卖油翁啦……楼主得意的说：妈，当然是我啦！别看油桶口小，我端着锅直接倒……刚说完，就见老妈一手拿着皱巴巴、变形的油桶，一手拿笤帚，冲向楼主说：原来是你这死丫头，把烫油倒回塑料桶的……
},
{
page: 1,
name：流浪的贝贝*,
content：小侄女不写作业还跟嫂子顶嘴被嫂子罚面壁思过一个小时。。。过后嫂子问小侄女以后还跟大人顶嘴吗？小侄女嘟着嘴“明明是自己的错，还罚我，大人真不讲理。”嫂子“我哪儿错了，，”“你要生个傻孩子还有人跟你顶嘴吗，，”嫂子，，晕
},
{
page: 1,
name：不二傻晴,
content：早上躺床上和三儿微信聊天，说道:昨晚上感冒，今天请了一天假！想在家好好休息休息！可是外面太吵，睡不好！想着吃一粒安眠药吧！可以睡得安稳点！也不知道三儿在干啥，半天给我回了一句:嗯嗯，多吃点，多吃点，好好睡一觉……
},
{
page: 1,
name：挖鼻孔的老虎,
content：老板的侄女来实习，住在公司的单身公寓。昨晚11点，她来电说家里灯泡坏了，让我去修。我没去，一来太晚，二来我有家室，为了避嫌。但我答应早上去修。今早我提前过去帮她换灯泡，然后一起出门上班，结果被一女同事看到了。就这样，我在老板侄女家过夜的谣言像野火般蔓延，“现 代 陈 世 美”的帽子还扣在了我头上。
},
{
page: 1,
name：双手发抖,
content：认识一个女的，男 女 关 系出了名的随便，据说情  夫有好几十个。她开一家小吃店，在一个文具店隔壁，小时候经常到那个文具店里看书。有一次我正蹲在书架下看书，听老板娘跟她开玩笑，“最近我看供 销 社的小刘天天来你这里吃早饭，你跟他 睡 了没有？”“没有！”她矢口否认，说，“我跟他爸 睡 过，不能跟他 睡 了，我可没这么龌 鹾！”现在想来，这就是道 德吧！
},
{
page: 1,
name：流浪的贝贝*,
content：前几天回老家去我大伯家玩儿，我大伯后院是养鸡场，小侄女非要大伯带她去养鸡场里看看，进去后小侄女欣喜若狂，对大伯说“哇偶，爷爷，你好幸福，有这么多鸡腿，啥时候才能吃完，，”话还没说完，哈喇子出来了！！
},
{
page: 1,
name：一杆老枪已上膛,
content：老妹问我，当初怎么追上如花似玉的嫂子的，我说那是一次美丽的邂逅。那是一场雨后，当时我开着车，看到前方一个穿着白色长裙的美女，心情太激动，不自觉间把油门轰到了最大，路过她身旁的时候水溅了她一身，白色的衣服瞬间半透明了，她蹲在地上气哭了，后来我就安慰她让她先上车避一下，带她去买了身衣服赔礼道歉……
},
{
page: 1,
name：红尘一笑醉红颜～,
content：和老公温柔后躺在床上。老公呼哧带喘：宝贝儿，你以后能不能主动一点，累死了…我一脸委屈：我也一样啊！老公：扯犊子，只有累死的牛。没有耕坏的地。。我：我叫的累啊，嗓子都冒烟了……老公：…………
},
{
page: 2,
name：醉酒舞剑砍疯子※,
content：最近上火 嗓 子 疼，去药 店买了xxx含片！昨天坐公交车，我从包里拿出含 片 放 嘴 里，旁边一个小萝莉一直盯着我，说：阿姨你吃的是什么呀？我告诉她这是药 片！小萝莉瞪我一眼，以为我不懂是吧，这是奶片！小气鬼还说是药 片。。。
},
{
page: 2,
name：蛋*蛋的忧伤,
content：昨天公司给我发了一套工衣，今天穿上  去车间转了一圈，出来的时候顺便去了趟厕所，由于裤腿太宽松，蹲厕所的时候没注意。特么的，尿的两条腿裤脚都湿了……
},
{
page: 2,
name：每天笑着看,
content：记忆力下降得吓人，这大半夜的被蚊子吵醒，去年剩下的蚊香也记不住放哪了？到处找，结果找到一直着急用又搞不清收哪里去了的电吹风、太阳镜、充电宝.......好惊喜啊！
},
{
page: 2,
name：白玉无尘,
content：闲着无聊拍了张美美哒自拍发给了男票，，三秒后他回了句话:“能不能把裤子提上再自拍？”卧槽！贱人，谁没提裤子呢？！“你在厕所自拍也不修下图，后面的温馨提示贴画人物还是护士装呢，，”
},
{
page: 2,
name：(糗名昭著)~魅儿,
content：大学一室友，花钱没有节制，一次月初就花光了生活费，大家也不愿借他，，这货饿急了，打电话给他送外 卖的表哥，让他送餐时都经过学校门口，然后一阵风似的跑去每盒抓一点吃，就靠酱紫撑到了月底。
},
{
page: 2,
name：流浪的贝贝*,
content：回老家，看到大伯院子的香椿树，想着小时候经常爬到树上摘香椿芽，心里一热，，，抱着树往上爬，，刚刚爬到树叉上，大伯母从屋里跑出来“妮儿，快下来，太危险了，，”“伯母，放心吧，我没事儿，，”“乖，听伯母的话，不然你把树叉压断了，你大伯明年就吃不到香椿芽了，，”呃。。。
},
{
page: 2,
name：吃了两碗又盛,
content：同事家办喜事，喝完酒都想玩一会，宾馆开房扑克麻将，纯娱乐，小打小闹。作为常败将军，楼主应邀参加了女同事的牌局。其余男同事另有两局。我们这局结束的较早，，回家媳妇问我，这么早回来，是都回家了吗？我空白脑:他们男的还在玩…
},
{
page: 2,
name：一杆老枪已上膛,
content：去老丈人家吃饭，太晚了就没有回去，留下来过夜。晚上睡觉突然梦到小姨子爬床上来了，看着那婀娜的酮 体，曼妙的身姿，我忍不住轻唤着小姨子的名字，双手不停抚摸着她的酥 胸，下 身也开始运动，突然我被人一巴掌打醒，睁眼一看，老丈人的眼里燃烧着熊熊怒火……
},
{
page: 2,
name：匿名用户,
content：和老公亲热，他非要拍下来，今天家里有老人过生日，来了好多客人，大家一起吃饭的时候，老公几岁的侄子拿老公的手机玩，等我去把菜端来的时候，看到一屋子的人都满脸尴尬的看着我…后来才知道是他小侄子把那个点开了，所有人都听到了我露骨的喊老公的声音…这是何等的卧槽
},
{
page: 2,
name：小妖的金色城堡_,
content：跟一个医生聊天，问他当初为什么选择学医。他说，高中的时候暗恋的女孩说喜欢医生。后来才发现，原来她喜欢的医生是陈奕迅。
},
{
page: 2,
name：迢遥,
content：前女友忽然打电话给我，张嘴就是：把你照片发几张过来！靠，这都多少年了，没想到还惦记着我，激动地问她：想我了？她怒：少费话，这几天减肥失败，弄几张照片饿的时候看下，记得以前看到你就饱了……。，，敢情我特么是屎么？
},
{
page: 2,
name：怪蜀黍pod,
content：我以前的同桌，每次睡觉都要把头塞进桌兜里，说是遮光好，睡的舒服。有一次被老师当场逮到，一着急头取不出来了，全班所有人就在那节课上想办法帮他取头，后来把桌子拆了才把头取出来，那画面感……
},
{
page: 2,
name：匿名用户,
content：你追我，我同意了，你说爱我，我信了，你说我素颜好看，我再也没有化过妆，你不让我穿高跟鞋说走路累，我扔了所有的高跟鞋，那你告诉我，你最后为什么和画着浓妆踩着高跟鞋的女人走了？
},
{
page: 2,
name：走走停停看风景。,
content：早上，同事小张脑袋缠着纱布来了，大家忙问他咋回事……小张：昨晚，和媳妇吵架了。她不让我在卧室睡，把门插上了……李姐：那你也不至于脑袋受伤啊？小张：半夜，我睡不着。灵机一动，悄悄从阳台打开卧室窗户……刚伸进脑袋，我媳妇以为是小偷，上来就给我一顿鞋底子，高跟鞋的……
},
{
page: 2,
name：蛋*蛋的忧伤,
content：我在厨房做饭，闺女在客厅做作业。当我走出客厅的时候，看见闺女手上拿着笔，眼睛却盯着电视看。我就教育她“你怎么能一边看电视一边做功课呢，一心是不能二用的。必须要专心一致才能把事情做好，知道吗”女儿点点头说“知道”然后就见她快速地把作业收拾好，专心地看电视了……
},
{
page: 2,
name：小温侯★jia昊,
content：晚饭后去找明哥玩，明哥正在一边吃饭一边用手机看《三国》，正好放的是草船借箭那段，我就好奇的问“诸葛亮草船借箭的时候是晚上，看不清楚，为什么曹操不用带火的箭射他？” 明哥专注的看着电视剧回了句“曹操没带打火机”
},
{
page: 2,
name：花开成海的花儿,
content：最近风大，有同学发了个动态：多吻吻你嘴边的风吧，说不定哪天就刮到我嘴上了。神回复：万一是放的屁呢。。。
},
{
page: 2,
name：黄山小妖,
content：“老婆呀！算我求你了，你说你能不能控制一下你网购的冲动，你说我辛辛苦苦赚钱，一个月几乎天天出差，多累呀！就回家呆这么几天，你一会来一个快递，一会来一个快递，还能不能让我睡个好觉？特么快递公司也是，是不是挣钱不要命了，大半夜二点多，还特么上门送快递...”
},
{
page: 2,
name：你好、我是纸鸢。,
content：我男朋友是学医的，有一次试裤子，可能前边有点紧，我问他好看么，他看了半天说耻骨联合那不合适！我就崩溃了……
},
{
page: 2,
name：不二傻晴,
content：小时候我就是孩子王，带着一帮和我差不多大的小伙伴从东村跑到西村！捉鸡撵狗无恶不作！被他们统一称呼老大！那个炎热的午后，我带着一帮小伙伴跑到我家瓜地，小手一挥:上！最后被老爸发现，看着被嚯嚯了差不多一半的瓜地！我被吊着打的三天没下床……
},