
{
page: 1,
name：菁稞传奇,
content：买猫花了12元，跟老爸一起捆猫，2人被抓伤打疫苗花了786元，刚刚发现，猫跑了！
},
{
page: 1,
name：柱流年,
content：朋友在××营业厅上班，今天被投诉了，原因是朋友眼睛小，还是单眼皮，结果顾客说在办理业务的时候，受到了侮辱，因为我朋友都没有正眼瞧她一眼……
},
{
page: 1,
name：起个名那么费劲*,
content：两个女人来买单，一共消费五十元，两人抢这买单，一个女的给了一百另一个给了五十，我正在考虑拿谁的钱的时候，给一百的那个女的直接把钱塞给了我，然后拿了他朋友手中的那五十找给他自己，然后两个人就匆匆的跑了。
},
{
page: 1,
name：某年某月：,
content：我们这里最近查老式的电动车，我的车虽然是老式的，可是上的是物流的牌照。每次被交警叔叔拦下来都是一顿解释。这天，我骑车出去。路口一交警示意我靠边停下来。我缓缓的把车开到交警叔叔身边……唉，天气真是热，交警叔叔一脸大汗，我热情的掏出本本递给他：您好，我这是物流的配送车！交警叔叔用微微颤抖的手指着我说：劳资不管你什么物流人流的，你特么电动车压我脚了……
},
{
page: 1,
name：匿名用户,
content：今天和媳妇娘家一大家子去一景区玩，一行15人，浩浩荡荡队伍盛大，出行旅游所有费用都是我出，这都成了习惯。晚饭后8岁的女儿突然冒出一句:你们也太不要脸了，门票钱我爸出了，晚饭钱你们也不出，吃这饭也不怕被噎着……
},
{
page: 1,
name：宸//,
content：刚跟我妈说我一个胸大一个胸小，然后我妈说：那么小的胸还能分出大小么…这是亲妈么…
},
{
page: 1,
name：邓立希家爸,
content：趁着五一，媳妇儿要回老家一趟^_^临行前，我说:媳妇，这一分开就是一个星期，你不表示一下……媳妇立马脱衣服……我正准备兴奋呢，媳妇掀开了内衣，说:来，吃口奶奶……
},
{
page: 1,
name：吃了两碗又盛,
content：本人笑面，高中第一节数学课，戴眼镜的数学老师讲课深入浅出，化难为易，我听得津津有味，全神贯注。只是老师时不时地看我一眼。下课我被叫到了办公室，一顿严厉批评，越说越生气，总是是感觉我在笑他……
},
{
page: 1,
name：半床阳光,
content：老爷子教小朋友背《将进酒》：五花马，千金裘，呼儿将出换美酒，与尔同销万古愁！臭小子背了一下午：“五花肉，狮子头，呼儿将出喝白酒，与尔同吃大骨头！”最后，诗没背成，口水直流，祖孙俩都没忍住，直接下馆子去了！
},
{
page: 1,
name：一杯可乐不加冰！,
content：今天下午！同事家电脑系统出问题了，需要重新装，但是同事是女的不会，正好我有空在家。同事就叫我帮忙去修。我装系统的时候她问我为什么都是男生会装系统、修电脑，女生却不会？是不是因为男生动手能力强？我嘴角一翘说道：因为男生的电脑容易中病毒…
},
{
page: 1,
name：雾又大,
content：单位方哥平时少言寡语，但语出常常惊人。上次组织旅游，有个寺庙香火旺盛，不少人都去磕个头，捐点香火钱。我说“方哥，咱们烧点香啊”方哥哼了一声，说“哪有佛度人，只有佛度金。”不止一针见血，简直就是扎血管上啊
},
{
page: 1,
name：柱流年,
content：单位两个妹子最近都在减肥。之前二人体重都是100斤，今天去测体重，她两打赌说要是谁重一些就要请吃饭，一个妹子先称了99斤，另一个见势不妙，立马说内急，去了一趟卫生间，出来后一称98斤，尼玛，完胜……
},
{
page: 1,
name：^坏坏^,
content：刚看一新闻，说一小偷在一个小超市趁老板不在去偷东西，临走时发现收银台的显示屏上有自己的监控画面，然后就把显示屏也抱走了……
},
{
page: 1,
name：名字一定要响亮哦,
content：五一到了，想出去旅游，因为没有钱，所以就画了几个地方。国外的没敢画，啥家庭啊，趁啥呀，消停画几个国内的得了。[偷笑][偷笑]
},
{
page: 1,
name：山鹰寂寞飞,
content：那年高三，我决心要终结自己的处男生活，，，在一个偏僻的小巷里，我揣着攒了很久的二百块钱，壮烈的推开了一家洗头房的玻璃门。说来你不会相信，里面几个发廊妹看我穿着校服，居然一齐把我给劝出来了！真是几位有业界良心的姑娘……
},
{
page: 1,
name：流浪的贝贝*,
content：跟着经理一起主持招 聘面 试，经理告诉我，招人，特别是妹子，不能只看文凭，颜值和身材这些根本不重要。这不，刚刚确定留下来的，财务部出纳妹子，长得确实不敢恭维，还又矮又胖。我要不是知道这妹子是老板的表妹，还真相信经理的话了！
},
{
page: 1,
name：平顶山信贷找我,
content：我老公常去国外，西餐的规矩他都懂。有一次带我去吃西餐，我不懂规矩，叫了份8分熟的，旁边的人都笑话我，我老公看了看他们，说了句，咱们这有胡辣汤吗？给我来一碗！所有的人都在笑话他，包括我。。。。这就是为什么我死心塌地的跟着他？
},
{
page: 1,
name：匿名用户,
content：这样招妹夫也没谁了……哥们也玩套路！！！。。
},
{
page: 1,
name：啊喔呃的歌,
content：首次去女友家，受到盛情款待，席间和老丈人推杯换盏、相聊甚欢……第二天酒醒后，丈母娘送出院外并语重心长的说：“你看你已经和丽丽她爸拜了把兄弟了，以后丽丽结婚的时候、你可一定记得来喝喜酒呀！”
},
{
page: 1,
name：白首待君,
content：读大学的时候寝室不让用大功率电器。寝室有个室友有点妇 科 炎 症，买了个小电饭煲专门煮小内内消毒。有次突击检查的时候那个小电饭煲被没收了。几天后我有事要请假，去辅导员宿舍找她签字，发现她在用那个小电饭煲煮泡面…
},
{
page: 2,
name：白首待君,
content：读大学的时候寝室不让用大功率电器。寝室有个室友有点妇 科 炎 症，买了个小电饭煲专门煮小内内消毒。有次突击检查的时候那个小电饭煲被没收了。几天后我有事要请假，去辅导员宿舍找她签字，发现她在用那个小电饭煲煮泡面…
},
{
page: 2,
name：双手发抖,
content：那年在广州打工，我师兄的表 姐精 神 病 犯了，胡言乱语，没自控力的那种精 神 病。这种病必须送回老家去治 疗的，要坐一天一夜的火车，师兄怕半道儿出什么事，让我跟他跑一趟。    我俩换班看着，一路上也风平浪静，但是到了武昌火车站，麻烦来了。这女 人出了火车 站，不知道受了什么刺 激，忽然跑起来，莫名其妙拼 命的跑，我们连忙追上去，心里慌的不行，要是弄丢了可没办法交 差的。两个人跑得飞快，行李都扔了！    好容易追到了，拽住她不敢松手，这女 人又踢又打，还尖 叫，胡言乱语的，“人 贩...查看全文
},
{
page: 2,
name：流浪的贝贝*,
content：堂哥的儿子成绩差，这次有没考及格，堂哥不准他吃饭！小家伙一脸委屈的说“你自己都说了，就我这样的以后也只能卖苦力挣钱了，你不让我吃饭，身体垮了，咋挣钱去，你打算养我一辈子吗”堂哥……
},
{
page: 2,
name：安小玖、,
content：哈哈，你很机智！
},
{
page: 2,
name：无法忘却的海边,
content：去年情人节的时候，亲哥带楼主去吃好吃大餐～传单写着：情侣吃饭打5折。然而我和哥哥就过去了……………然而，然而，店员说要两个人接吻才能够享受5折！！！！！！！………楼主本想放弃，没想到哥哥居然一下子把楼主给亲了一下……………尴尬～～～
},
{
page: 2,
name：我姓黄，心很慌,
content：“我建议你成立一个公司，名字我都想好了。”“什么名字？”“智商有限公司。”
},
{
page: 2,
name：海~水~蓝,
content：小时候，班主任的女儿跟我同桌，她课上叫老师课下叫妈，有次课间活动，我不小心撞倒了同桌，她去告状:妈，他撞我。我赶紧解释是自己不小心，没想到随口也叫了一声妈，忽然反应过来了，为了掩饰尴尬，我接着说:了个巴子。有生以来，被老师揍得最惨的一次
},
{
page: 2,
name：Rockets孙智,
content：给大家报个我的糗事，因为我女儿小，有时候要给她放儿歌，于是我就把手机来电铃声改成了葫芦娃前天车间会议，我们主任正在骂人，我老婆一个电话过来，本来气氛都很严肃的，结果因为我的铃声，所有人都笑了，于是我就成为车间第一个因为手机铃声被罚款的，
},
{
page: 2,
name：醉酒舞剑砍疯子※,
content：下班回家，路面有积水，看到一个老大爷带着四五岁的小孙女，有个大妈绕积水的时候，不小心要摔倒！大爷就顺手拉了一把，结果小萝莉大喊：“爷爷！我回家就告诉奶奶，你在外面拉别人老太太的手！哼！”路过的行人都给逗 乐了！
},
{
page: 2,
name：凌轩洛,
content：今天和爸妈在景区，下楼梯的时候，我走在最前面，灯光比较暗，最后一个阶梯没看清，我就崴了脚，差点摔倒，走在我后面的老爸看了我一眼，问都不问我怎么样，扭头跟走在最后的老妈说“最后还有一个台阶，小心点，别摔倒了”然后还牵着老妈的手，让老妈慢点走…我……为什么要这么对我
},
{
page: 2,
name：劉毛毛是個大煞筆,
content：春节在我姐家拜年，期间我姐说了我外甥女的不是，外甥女不高兴了小声和我说，小姨，你看我妈那个人，只长肉不长脑子，我的天啊，她可是一个8岁的孩子啊
},
{
page: 2,
name：微微一笑很倾城…,
content：女花痴是怎样练成我…割…大概八、九岁时，我爸以前教过的学生来家里看他，我一眼就看到一个高高的长得很干净的帅哥，不由联想到古装电视剧里的男主角，就多看了一会，等我回过神，发现帅哥被我看得都不敢抬头了…多年之后再遇到这个人，颜值依旧
},
{
page: 2,
name：师太嫁给我吧,
content：家里的母猪生了八个猪崽，但有一个被它压死了，于是我去猪圈把死猪崽捡出来，母猪以为我要动它的子女，特么的一口就咬劳资大腿了，万幸，万幸…………
},
{
page: 2,
name：北斗星爱上牵牛星,
content：中午老妈让我帮忙换桶装水，我说我自己就行了。只见我撂起袖子，把一瓶19公升的水扛起来换到饮水机上了。哪知道我回过头以为老妈会夸我来着。哪知道老妈看着我直摇头道:“女儿啊，我是真没想到你这么牛气啊，好了，我知道你为什么单身了，你就是找个女朋友回来我也认了……”
},
{
page: 2,
name：小会0,
content：淘宝买的单车很不满意，可是装好了又懒的退，毕竟这么大件东西，只好给差评了，结果淘宝给我打电话补偿20元叫删了，把这事告诉了儿子，结果他说，妈妈以后你买东西都给差评那你就可以赚很多钱了，儿子你看妈妈是这样的人吗……
},
{
page: 2,
name：猥琐不成反被推,
content：面包车拆座位载货，左转弯的时候被交警拦了，交警叔叔要我拿驾照和行驶证，刚准备拿的时候，一阵轰隆的死亡重金属摇滚乐的声音在耳边响起，只见一个杀马特的小青年开个摩托车直接停在了我的旁边，交警叔叔说：别拿了，今天放过你。转头对那杀马特吼道：下来！……谢谢这位不知名的杀马特雷锋，帮我节约了100块钱！
},
{
page: 2,
name：双手发抖,
content：明哥儿子不听话，被他抽了一顿，萝卜加大棒，揍完孩子后明哥想着给他点好处，掏出二十块钱来，说，“去给我买一包烟，找的零钱是你的。”我看完了这一出戏也去了小超市，看到他儿子龇牙咧嘴的撕扯着一袋辣条，恨恨的对小超市老板说，“给我拿一包假  烟！越假越好！”
},
{
page: 2,
name：这周日你有空吗&,
content：在表妹家看电视，突然侄子指着电视里范冰冰说:舅舅你买的娃娃怎么上电视了啊，妈妈快来看舅舅买的娃娃上电视了。我。。。。
},
{
page: 2,
name：黄山小妖,
content：“老公，楼下有我一个快递，帮我取一下呗！”“不去！我打王者荣耀呢！”“快点，人家在楼下等着呢！”“不去！除非你给我100块钱...”“我给你200块钱，你快下去吧...”就这样，老公接过钱后，冲了下去！然后我淡定的拨打了快递员的电话说道：“人下去了，到付的300块钱向他要就行了...”
},
{
page: 2,
name：纯洁第一神仙,
content：我们家只养过两只中华田园犬，第一只养了十五年，老死的，第二只养了三个月，贼聪明，有一次犯错了，被我妹罚着不准动，老老实实待在一个地方长达一个小时一动不动，一小时后，我妹叫她可以走了，立马欢快的跑到火炉边，后来被车碾死了，就再也不养狗狗了
},